/* Class = "NSButton"; ibShadowedToolTip = "Find next occurrence of the find text"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "다음의 찾기 텍스트를 찾습니다";

/* Class = "NSButton"; ibShadowedToolTip = "Find previous occurrence of the find text"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "이전의 찾기 텍스트를 찾습니다.";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "100006"; */
"100006.title" = "다음";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "100007"; */
"100007.title" = "이전";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "100013"; */
"100013.title" = "찾기:";

/* Class = "NSTextFieldCell"; title = "Not found"; ObjectID = "100014"; */
"100014.title" = "발견되지 않음";

/* Class = "NSButtonCell"; title = "Wrap Around"; ObjectID = "100015"; */
"100015.title" = "순환 검색";

/* Class = "NSButtonCell"; title = "Ignore Case"; ObjectID = "100016"; */
"100016.title" = "영문 대/소문자 무시";

